Repository: lpoaura/aviCable
Catalog: backend/cables/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Partial
fr: Partiel

source: Full
fr: Complet

source: Infrastructure network type
fr: Type d'infrastructure

source: Associated Administrative and Natural Areas
fr: Zonages naturels et administratifs associés

source: Associated Sensitivity Areas
fr: Zones sensibles associées

source: unique Id
fr: identifiant unique

source: Remarks
fr: Remarques

source: Last record
fr: Dernier enregistrement

source: Infrastructure attached with this Action
fr: Infrastructure rattachée à cette action

source: Media attached with this diagnosis
fr: Média rattachés à ce diagnostic

source: To be insulated
fr: A isoler

source: Discourage
fr: Dissuader

source: Providing incentives
fr: Rendre incitatif

source: Change arming
fr: Changer l'armement

source: Technical proposal
fr: Proposition technique

source: Armings
fr: Armements

source: Attractivity level of risk
fr: Niveau de risque de l'attractivité

source: dangerousness level of risk
fr: Niveau de risque de dangerosité

source: moving level of risk
fr: niveau de risque pour les déplacements

source: Moving level of risk
fr: Niveau de risque pour les déplacements

source: topological level of risk
fr: niveau de risque topologique

source: Topological level of risk
fr: Niveau de risque topologique

source: landscape level of risk
fr: Niveau de risque paysage

source: Landscape level of risk
fr: Niveau de risque paysage

source: Diagnosis
fr: Diagnostic

source: Type of equipment
fr: Type d'équipement

source: Number of equipments
fr: Nombre d'équipements

source: Equipment model reference
fr: Référence du modèle d'équipement

source: Comments
fr: Commentaires

source: Equipments
fr: Equipements
